{
              "firstSection1": {
                            "title": "CONSTRUCTION ENGINEERING & MANAGEMENT SOLUTIONS",
                            "Description": [
                                          "Nael & Bin Harmal Hydroexport LLC (NBHH) over the years since its formation in 1991, has undertaken and successfully executed multiple large-scale government and private sector projects in the United Arab Emirates and the MENA region. With a paid up capital of more than AED 1 Billion to support project requirements, NBHH continues to expand it’s market share with prestigious Clients.",
                                          "NBHH displayed its capabilities and competencies with various prestigious government and private sectors providing landmark construction assignments like “Government developmental projects including Yas Island and Al Raha Beach Development, Oil & Gas Projects, Police Headquarters, Presidential Guard Command projects, Private developments, ADSSC projects, Shopping Malls, Hotels, Villas & Apartments” etc.",
                                          "NBHH is an ISO and OHSAS certified leading contracting company providing an assurance of integrated services in the field of construction not limited to General Construction, Civil Works, Water Reservoirs, Water Supply Networks, Sewerage Networks and Treatment Plants, Road Works, Building Works, Electro-Mechanical Works, Asphalt and Concrete Batching Plant, and Oil Fields and Gas Services.",
                                          "Since inception, NBHH takes great pride and confidence in being an innovative, competitive organization, expanding into new frontiers, whilst readily adapting to newly developing market trends.",
                                          "We Build for Life!"
                            ]
              },
              "secondSection":[
                            {"title":"First title",
              "srcFile":"img"
              }
                            
              ]
}